/* Reflects printers returned by CUPS' snmp browser for ipp */
"IPP" = "Impresora de Internet (IPP)";

/* Reflects printers returned by CUPS' snmp browser for lpd */
"LPD" = "Impresora de Internet (LPD)";

/* Reflects printers returned by CUPS' snmp browser for socket */
"JetDirect" = "Impresora de Internet (JetDirect)";

/* Reflects a combo of all things CUPS */
"%@ (CUPS)" = "%@ (CUPS)";

